/* Class = "NSButtonCell"; title = "On This Computer"; ObjectID = "11"; */
"On This Computer" = "Auf diesem Computer";

/* Class = "NSTabViewItem"; label = "Publishing on This Computer"; ObjectID = "54"; */
"Publishing on This Computer" = "Veröffentlichen auf diesem Computer";

/* Class = "NSTabViewItem"; label = "Publishing Locations"; ObjectID = "57"; */
"Publishing Locations" = "Veröffentlichungsorte";

/* Class = "NSTabViewItem"; label = "MobileMe Account"; ObjectID = "61"; */
"MobileMe Account" = "MobileMe Konto";

/* Class = "NSTabViewItem"; label = "Remote Host"; ObjectID = "66"; */
"Remote Host" = "Ferner Host";

/* Class = "NSTabViewItem"; label = "Overview"; ObjectID = "68"; */
"Overview" = "Übersicht";

/* Class = "NSButtonCell"; title = "My Home Directory"; ObjectID = "79"; */
"My Home Directory" = "„Benutzerordner“";

/* Class = "NSButtonCell"; title = "Computer"; ObjectID = "80"; */
"Computer" = "Computer";

/* Class = "NSFormCell"; title = "Store site in a subfolder called:"; ObjectID = "205"; */
"Store site in a subfolder called:" = "Website in folgendem Unterordner speichern:";

/* Class = "NSFormCell"; title = "Hostname of this computer:"; ObjectID = "210"; */
"Hostname of this computer:" = "Hostname dieses Computers:";
/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "505"; */
"Summary" = "Zusammenfassung";

/* Class = "NSTabViewItem"; label = "Error Connecting to Your Computer"; ObjectID = "633"; */
"Error Connecting to Your Computer" = "Fehler beim Verbinden mit Ihrem Computer";

/* Class = "NSTabViewItem"; label = "Please Activate Web Sharing"; ObjectID = "643"; */
"Please Activate Web Sharing" = "Aktivieren Sie bitte Web Sharing";

/* Class = "NSTabViewItem"; label = "Testing Your Connection"; ObjectID = "660"; */
"Testing Your Connection" = "Testen Ihrer Verbindung";

/* Class = "NSBox"; title = "Box"; ObjectID = "671"; */
"Box" = "Box";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "server.domain.com"; ObjectID = "733"; */
"server.domain.com" = "server.domain.com";

/* Class = "NSTextField"; gToolTip = "Use '?' as a placeholder for the user ID"; ObjectID = "906"; */
"Use '?' as a placeholder for the user ID" = "Benutzen Sie '?' als Platzhalter für die Nutzer ID";

/* Class = "NSButtonCell"; title = "On a Remote Host"; ObjectID = "1006"; */
"On a Remote Host" = "Auf einem fernen Host";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "1009"; */
"Panel" = "Bereich";

/* Class = "NSButton"; gToolTip = "Browse Remote Host for Folder"; ObjectID = "1025"; */
"Browse Remote Host for Folder" = "Fernen Host nach Ordner durchsuchen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1048"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "WebDAV"; ObjectID = "1050"; */
"WebDAV" = "WebDAV";

/* Class = "NSMenuItem"; title = "SFTP (Most Secure)"; ObjectID = "1052"; */
"SFTP (Most Secure)" = "SFTP (Am sichersten)";

/* Class = "NSMenuItem"; title = "FTP (Least Secure)"; ObjectID = "1056"; */
"FTP (Least Secure)" = "FTP (Am unsichersten)";

/* Class = "NSButton"; gToolTip = "Open Help"; ObjectID = "1114"; */
"Open Help" = "Hilfe öffnen";

/* Class = "NSButton"; designAccessibilityDescription = "A2 hosting"; ObjectID = "1123"; */
"A2 hosting" = "A2 hosting";

/* Class = "NSButtonCell"; title = "MobileMe"; ObjectID = "1130"; */
"MobileMe" = "MobileMe";

/* Class = "NSButtonCell"; title = "A2 or other provider (FTP, SFTP, or WebDAV)"; ObjectID = "1131"; */
"A2 or other provider (FTP, SFTP, or WebDAV)" = "A2 oder anderer Provider (FTP, SFTP, or WebDAV)";

/* Class = "NSButtonCell"; title = "Personal Domain:"; ObjectID = "1962"; */
"Personal Domain:" = "Persönliche Domain:";

/* Class = "NSButtonCell"; title = "web.mac.com*"; ObjectID = "1963"; */
"web.mac.com*" = "web.mac.com*";

/* Class = "NSButtonCell"; title = "web.me.com"; ObjectID = "1965"; */
"web.me.com" = "web.me.com";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "1970"; */
"Continue" = "Fortfahren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1971"; */
"Cancel" = "Abbrechen";

/* Class = "NSButtonCell"; title = "⇠ Go Back"; ObjectID = "1972"; */
"⇠ Go Back" = "⇠ Zurück";

/* Class = "NSTextFieldCell"; title = "Where should the site be published on this computer?"; ObjectID = "1973"; */
"Where should the site be published on this computer?" = "Wo soll die Website auf diesem Computer veröffentlicht werden?";

/* Class = "NSTextFieldCell"; title = "Choose this option if you share this computer with others.\n\nThe data will be stored in your home folder's \"Sites\" folder."; ObjectID = "1974"; */
"Choose this option if you share this computer with others.\n\nThe data will be stored in your home folder's \"Sites\" folder." = "Wählen Sie diese Option, wenn Sie diesen Rechner mit anderen teilen.\n\nDie Daten werden in dem „Web-Sites\" Ordner Ihres „Privat\" Ordners gespeichert.";

/* Class = "NSTextFieldCell"; title = "Choose this option if you do not share this computer, or if you want this document to be the primary website for this computer."; ObjectID = "1975"; */
"Choose this option if you do not share this computer, or if you want this document to be the primary website for this computer." = "Wählen Sie diese Option wenn Sie diesen Computer nicht mit Anderen teilen, oder wenn dieses Dokument die primäre Website für diesen Computer sein soll.";

/* Class = "NSTextFieldCell"; title = "Optional: Enter the machine name where this computer can be reached. If not specified, a numeric IP address will be used."; ObjectID = "1976"; */
"Optional: Enter the machine name where this computer can be reached. If not specified, a numeric IP address will be used." = "Optional: Geben Sie den Namen ein, unter dem der Computer erreicht werden kann. Wenn nicht angegeben, wird eine numerische IP Addresse benutzt.";

/* Class = "NSTextFieldCell"; title = "Optional: Enter a folder name if you plan on hosting other websites in this location."; ObjectID = "1977"; */
"Optional: Enter a folder name if you plan on hosting other websites in this location." = "Optional: Geben Sie einen Ordnernamen an, wenn weitere Websites hier hochgeladen werden sollen.";

/* Class = "NSTextFieldCell"; title = "http://foo.bar.com/users/dwood/mysite/"; ObjectID = "1981"; */
"http://foo.bar.com/users/dwood/mysite/" = "http://foo.bar.com/users/dwood/mysite/";

/* Class = "NSTextFieldCell"; title = "Where will your Web site be published?"; ObjectID = "1982"; */
"Where will your Web site be published?" = "Wo wird Ihre Website veröffentlicht?";

/* Class = "NSTextFieldCell"; title = "Choose this option if your computer is on all the time and is accessible from the Internet at a constant IP address. This option may not be suitable for home setups, especially if you do not have a Static IP address for connection to the Internet."; ObjectID = "1983"; */
"Choose this option if your computer is on all the time and is accessible from the Internet at a constant IP address. This option may not be suitable for home setups, especially if you do not have a Static IP address for connection to the Internet." = "Wählen Sie diese Option, wenn Ihr Computer immer an und vom Internet unter einer festen IP Adresse erreichbar ist. Diese Option kann für Einrichtungen zu Hause ungeeignet sein, besonders wenn Sie keine statische IP Adresse haben.";

/* Class = "NSTextFieldCell"; title = "If you are looking for a provider, we recommend A2 Hosting.\n\nBe sure to enter the coupon code “A2Sandvox” for a lifetime 20% discount."; ObjectID = "1986"; */
"If you are looking for a provider, we recommend A2 Hosting.\n\nBe sure to enter the coupon code “A2Sandvox” for a lifetime 20% discount." = "Falls Sie nach einem Provider suche, empfehlen with A2 Hosting.\n\nBenutzen Sie unbedingt den Gutscheincode \"A2Sandvox\" für einen lebenslangen 20% Rabatt.";

/* Class = "NSButtonCell"; title = "http://c.karelia.com/113"; ObjectID = "1988"; */
"http://c.karelia.com/113" = "http://c.karelia.com/113";

/* Class = "NSTextFieldCell"; title = "This site will be published…."; ObjectID = "1991"; */
"This site will be published…." = "Diese Site wird veröffentlicht …";

/* Class = "NSTextFieldCell"; title = "Optional: Enter a folder name if you plan on hosting other websites on this MobileMe account."; ObjectID = "1992"; */
"Optional: Enter a folder name if you plan on hosting other websites on this MobileMe account." = "Optional: Geben Sie einen Ordnernamen an, wenn Sie auf diesem MobileMe Konto weitere Website hosten wollen.";
/* Class = "NSButtonCell"; title = "Get MobileMe Account…"; ObjectID = "1996"; */
"Get MobileMe Account…" = "MobileMe Konto einrichten …";

/* Class = "NSButtonCell"; title = "Open MobileMe Preferences"; ObjectID = "1997"; */
"Open MobileMe Preferences" = "Systemeinstellung „MobileMe“ öffnen";

/* Class = "NSTextFieldCell"; placeholderString = "domain.com"; ObjectID = "1998"; */
"domain.com" = "domain.com";

/* Class = "NSButtonCell"; title = "Setting up MobileMe to use a personal domain"; ObjectID = "1999"; */
"Setting up MobileMe to use a personal domain" = "MobileMe mit persönlicher Domain einrichten";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "2000"; */
"Location:" = "Ort:";

/* Class = "NSTextFieldCell"; title = "* Legacy — Use for previously published websites"; ObjectID = "2001"; */
"* Legacy — Use for previously published websites" = "* Veraltet — Für schon veröffentlichte Websites benutzen";

/* Class = "NSTextFieldCell"; title = "Upload Method:"; ObjectID = "2002"; */
"Upload Method:" = "Uploadmethode:";

/* Class = "NSTextFieldCell"; title = "Enter your connection information, as documented by your Internet Service Provider."; ObjectID = "2003"; */
"Enter your connection information, as documented by your Internet Service Provider." = "Geben Sie Ihre Verbindungsdaten an, wie Sie diese von ihrem Internetanbieter bekommen haben.";

/* Class = "NSTextFieldCell"; title = "9999"; ObjectID = "2005"; */
"9999" = "9999";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "2006"; */
"Port:" = "Port:";

/* Class = "NSTextFieldCell"; title = "Hostname:"; ObjectID = "2008"; */
"Hostname:" = "Hostname:";

/* Class = "NSTextFieldCell"; title = "The computer to connect to. For example: my-web-host.com, ftp.funhost.com"; ObjectID = "2009"; */
"The computer to connect to. For example: my-web-host.com, ftp.funhost.com" = "Der Computer, zu dem eine Verbindung aufgebaut werden soll. Zum Beispiel: my-web-host.com, ftp.funhost.com";

/* Class = "NSTextFieldCell"; title = "Document Root:"; ObjectID = "2011"; */
"Document Root:" = "Dokumenten Pfad:";

/* Class = "NSTextFieldCell"; title = "The directory to place the web files.\nFor example: htdocs, www, /home/yourname"; ObjectID = "2012"; */
"The directory to place the web files.\nFor example: htdocs, www, /home/yourname" = "Ordner, in dem die Web Dateien gespeichert werden.z.B. htdocs www, /home/yourname";

/* Class = "NSTextFieldCell"; title = "URL Format:"; ObjectID = "2014"; */
"URL Format:" = "URL Format:";

/* Class = "NSTextFieldCell"; title = "What the URL of your site will be.\nFor example: http://www.funhost.com/~yourname/"; ObjectID = "2015"; */
"What the URL of your site will be.\nFor example: http://www.funhost.com/~yourname/" = "Die URL Ihrer Website.z.B. http://www.funhost.com/~yourname/\nBenutzen Sie ? als Platzhalter für die Nutzer ID";

/* Class = "NSButtonCell"; title = "Browse…"; ObjectID = "2016"; */
"Browse…" = "Durchsuchen …";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "2017"; */
"Username:" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "2019"; */
"Password:" = "Kennwort:";

/* Class = "NSTextFieldCell"; title = "Password will be stored in the Keychain."; ObjectID = "2021"; */
"Password will be stored in the Keychain." = "Kennwort wird im Schlüsselbund gespeichert.";
/* Class = "NSTextFieldCell"; title = "Optional: Enter a folder name if you plan on hosting other websites on this account."; ObjectID = "2024"; */
"Optional: Enter a folder name if you plan on hosting other websites on this account." = "Optional: Geben Sie einen Ordner an, wenn Sie andere Website mit diesem Konto erstellen wollen.";

/* Class = "NSTextFieldCell"; title = "Subfolder:"; ObjectID = "2025"; */
"Subfolder:" = "Unterordner:";

/* Class = "NSButtonCell"; title = "Use public key"; ObjectID = "2027"; */
"Use public key" = "Öffentlichen\nSchlüssel\nbenutzen";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "2028"; */
"*" = "*";

/* Class = "NSTextFieldCell"; title = "In order to publish on this computer, you need to turn on Personal Web Sharing from System Preferences."; ObjectID = "2041"; */
"In order to publish on this computer, you need to turn on Personal Web Sharing from System Preferences." = "Um auf diesem Computer zu veröffentlichen, müssen Sie „Personal Web Sharing“ in den Systemeinstellungen aktivieren.";

/* Class = "NSButtonCell"; title = "Open Sharing Preferences"; ObjectID = "2044"; */
"Open Sharing Preferences" = "Systemeinstellung „Sharing“ öffnen";

/* Class = "NSTextFieldCell"; title = "Sandvox is testing your account and connection information to verify that you are able to place publish files remotely."; ObjectID = "2045"; */
"Sandvox is testing your account and connection information to verify that you are able to place publish files remotely." = "Sandvox testet Ihr Konto und die Verbindungsdaten um sicherzustellen, dass Sie Dateien auf einem fernen Host veröffentlichen können.";

/* Class = "NSTextFieldCell"; title = "Label of Step"; ObjectID = "2048"; */
"Label of Step" = "Name des Schritts";

/* Class = "NSTextFieldCell"; title = "Host Setup:"; ObjectID = "2050"; */
"Host Setup:" = "Hosteinrichtung:";

/* Class = "NSButtonCell"; title = "New Configuration"; ObjectID = "2051"; */
"New Configuration" = "Neue Konfiguration";

/* Class = "NSTextFieldCell"; title = "No Account Details"; ObjectID = "2054"; */
"No Account Details" = "Keine Kontodaten";

/* Class = "NSTextFieldCell"; title = "Please enter your details to browse the host"; ObjectID = "2055"; */
"Please enter your details to browse the host" = "Bitte geben Sie Ihre Daten ein, um den Host zu durchsuchen";
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "2060"; */
"OK" = "OK";
/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "2062"; */
"Radio" = "Radio";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "2063"; */
"Field:" = "Feld:";